/* Localized versions of Info.plist keys */

CFBundleName = "TransparentWindow";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "TransparentWindow version 0.1, Copyright 2005 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2005 Sherm Pendley.";
